tests/cases/fatalPressureRamp/system/expectFailure
The packing pressure ramp must be non-negative
