tests/cases/fatalPressureRamp/system/expectedPatterns
# Fatal path: the runner inverts the expectation via system/expectFailure
The packing pressure ramp must be non-negative
