tests/cases/fatalPressureRamp/system/verifyScript
verify-cycle-reset.py
